Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_inarin-_koltan-_ja_pohjoissaamenkielisten_oppimateriaalien_projektityontekijoita_maaraaikaisiin_tehtaviin.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät hakee inarin-, koltan- ja pohjoissaamenkielisten oppimateriaalien projektityöntekijöitä määräaikaisiin tehtäviin
sms: Sääʹmteʹǧǧ ååcc aanar-, nuõrtt- ja tâʹvvsääʹmǩiõllsaž mättmateriaali projeʹktt-tuâjjlaid mieʹrräiggsaž tuâjaid

source: Saamelaiskäräjät ilmoittaa haettavaksi kuusi saamenkielisten oppimateriaalien projektityöntekijän määräaikaista tehtävää.
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla kutt sääʹmǩiõllsaž mättmateriaali projeʹktt-tuâjjla mieʹrräiggsaž tuâj.

source: Projektit liittyvät saamen äidinkielten, maantiedon, biologian ja saame vieraana kielenä oppiaineiden oppimateriaaleihin.
sms: Projeeʹkt õhttne sääʹm jieʹnnǩiõli, jânnamteâđ, biologia da sääʹmǩiõll veeʹresǩiõllân mättaunnsi mättmateriaalid.

source: Tehtävät täytetään kuudeksi kuukaudeksi (6 kk) vuoden 2022 aikana.
sms: Tuâj tiuddeet kuttân määnpââʹjjen (6 mp) eeʹjj 2022 poodd.

source: Työn ajankohdasta sovitaan erikseen.
sms: Tuâj ääiʹjpooddâst suåvât jeeʹrab.

source: Oppimateriaalityö edellyttää hyvää saamen kielen taitoa, pedagogista osaamista, opetussuunnitelman tuntemusta sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sms: Mättmateriaaltuâjj õõlǥat pueʹr sääʹmǩiõl tääid, pedagooglaž silttummuž, mättʼtemplaan tobddmõõžž di pueʹrr õhttsažtuâjj- da vuârrvaikktemtääidaid.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason V-I mukaan (peruspalkka ilman lisiä 2492,97 euroa/kk).
sms: Päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâžldõõǥǥ väʹǯǯelvuõtt-tääʹzz V-I mieʹldd (vuâđđpäʹlǩǩ lââʹzzitaa 2492,97 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä 24 % saamelaisalueen lisä.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset tuâjjǩiõččlâsttmõõžž mieʹldd meäʹrtõõvi ǩiõččlâʹsttemlââʹzz di 24 % sääʹmvuuʹd lââʹss.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 4.2.2022 mennessä osoitteessa https://www.sympahr.net/public/pq.aspx?662d5181
sms: Ooccmõõžž meâlddõõzzineez aʹlǧǧe tooiʹmted Sääʹmteeʹǧǧ piisarkådda 4.2.2022 mõõneeʹst addrõʹsse https://www.sympahr.net/public/pq.aspx?662d5181

source: Lisätietoja antavat oppimateriaalisihteeri Petra Kuuva, puh. 010 839 3119 ja oppimateriaalisuunnittelija Marita Aikio, puh. 010 839 3111.
sms: Lââʹssteâđaid õuʹdde mättmateriaalpiisar Petra Kuuva, teʹl. 010 839 3119 da mättmateriaalplaaneei Marita Aikio, teʹl. 010 839 3111.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sms: Sääʹmteeʹǧǧ tåimmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi.

source: Inarissa 18.1.2022 Saamelaiskäräjät
sms: Aanrest 18.1.2022 Sääʹmteʹǧǧ
